/* Sandvox link-back blurb */
"Build simple websites on the Mac and host it anywhere" = "在 Mac 上建立簡單的網站，並可在任何主機上發佈";

/* Sandvox link-back blurb */
"Create and publish a web site with your Mac - for individuals, small business, and education" = "以您的 Mac 製作與發佈網站 - 為個人、中小企業及教育單位量身訂做";

/* Sandvox link-back blurb */
"Create websites, photo albums, and weblogs on the Mac" = "在 Mac 上製作網站、相簿及網誌";

/* Alt string for sandvox badge */
"Created by Sandvox - %@" = "以 Sandvox 製作 - %@";

/* string that goes before badgeLinkString, for badge */
"Created with" = "製作工具：";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "進一步了解 Sandvox - %@";

/* linked text in the text badge linking back to sandvox site.  Always FOLLOWS the 'created by' regardless of language. */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site Builder - for school, business, family" = "簡易的 Mac 網站建置工具 - 適用於學校、企業、家庭";

/* Sandvox link-back blurb */
"The Mac Website Creator - publish weblogs and photos on any host" = "Mac 網站製作工具 - 在任何主機上發佈網誌與照片";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your blog / photo album / web site on any ISP" = "使用您的 Macintosh，在任何 ISP 上發佈 blog / 相簿 /網站";